Repository: combwizard/AudioBooth
Catalog: AudioBooth/AudioBooth/Localizable.xcstrings
Source language: en
Languages: da, de, es, fr, it, zh_hans, zh_tw

source: Scanning network...
da: Scanner netværk...
de: Netzwerk wird gescannt...
es: Buscando en la red…
fr: Analyse du réseau...
it: Scansione della rete in corso...
zh_hans: 掃描网路中⋯
zh_tw: 掃描網路中⋯

source: Scroll Mode
da: Scroll Modus
de: Scrollmodus
es: Guardar
fr: Mode défilement
it: Modalità di scorrimento
zh_hans: 滚动模式
zh_tw: 捲動模式

source: Search
da: Søg
de: Suchen
es: Buscar
fr: Recherche
it: Cerca
zh_hans: 搜索
zh_tw: 搜尋

source: Search Book
da: Søg i bog
de: Buch suchen
es: Buscar libro
fr: Rechercher un livre
it: Cerca libro
zh_hans: 搜索书籍
zh_tw: 搜尋書籍

source: Search episodes
da: Søg i episoder
de: Episoden suchen
es: Buscar episodios
fr: Rechercher des épisodes
it: Cerca episodi
zh_hans: 搜索集数
zh_tw: 搜尋集數

source: Search for books, series, authors, narrators, tags, or genres
da: Søg efter bøger, serier, forfattere, oplæsere, tags eller genrer
de: Suche nach Büchern, Serien, Autoren, Sprechern, Tags oder Genres
es: Buscar libros, series, autores, narradores, etiquetas, o géneros
fr: Recherchez des livres, séries, auteurs, narrateurs, tags ou genres
it: Cerca libri, serie, autori, narratori, tag o generi
zh_hans: 搜索书籍、系列、作者、朗读者、标签或类型
zh_tw: 搜尋書籍、系列、作者、朗讀者、標籤或類型

source: Searching...
da: Søger...
de: Suche...
es: Buscando…
fr: Recherche...
it: Ricerca...
zh_hans: 搜索中⋯
zh_tw: 搜尋中⋯

source: Seconds
da: Sekunder
de: Sekunden
es: Segundos
fr: Secondes
it: Secondi
zh_hans: 秒
zh_tw: 秒

source: Section
da: Sektion
de: Abschnitt
es: Sección
it: Sezioni
zh_hans: 章节
zh_tw: 章節

source: Sections
da: Sektioner
de: Abschnitte
es: Secciones
it: Sezioni
zh_hans: 板块
zh_tw: 區塊

source: Seek
da: Spol
de: Spulen
es: Desplazar
fr: Recherche
it: Ricerca
zh_hans: 定位
zh_tw: 定位

source: Select
da: Vælg
de: Auswählen
es: Seleccionar
fr: Sélectionner
it: Seleziona
zh_hans: 选择
zh_tw: 選擇

source: Select a book to begin
da: Vælg en bog for at begynde
de: Wähle ein Buch aus, um zu beginnen
es: Selecciona un libro para empezar
fr: Sélectionnez un livre pour commencer
it: Seleziona un libro per continuare
zh_hans: 选择书籍以开始
zh_tw: 選擇書籍以開始

source: Select All
da: Vælg alle
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
zh_hans: 全选
zh_tw: 全選

source: Send Ebook to
da: Send e-bog til
de: E-Book senden an
es: Mandar libro electrónico a
fr: Envoyer le livre numérique à
it: Invia l'ebook a
zh_hans: 传送电子书至
zh_tw: 傳送電子書至

source: Sensitivity: %@
da: Følsomhed: %@
de: Empfindlichkeit: %@
es: Sensibilidad: %@
fr: Sensibilité : %@
it: Sensibilità: %@
zh_hans: 灵敏度:%@
zh_tw: 靈敏度:%@

source: Series
da: Serie
de: Serien
fr: Séries
it: Serie
zh_hans: 系列
zh_tw: 系列

source: Server Configuration
da: Serverkonfiguration
de: Server-Konfiguration
es: Configuración del servidor
fr: Configuration du serveur
it: Configurazione del server
zh_hans: 服务器设置
zh_tw: 伺服器設定

source: Server Details
da: Serverdetaljer
es: Detalles del servidor
fr: Détails du serveur
it: Dettagli del server
zh_hans: 服务器詳情
zh_tw: 伺服器詳情

source: Servers
da: Servere
de: Server
es: Servidores
fr: Serveurs
it: Server
zh_hans: 服务器
zh_tw: 伺服器

source: Sessions
da: Sessioner
de: Sitzungen
es: Sesiones
it: Sessioni
zh_hans: 会话
zh_tw: 工作階段

source: Set sleep timer
da: Indstil sleep-timer
de: Sleep-Timer einstellen
es: Establecer temporizador de reposo
fr: Régler la minuterie de sommeil
it: Imposta timer di spegnimento
zh_hans: 设置睡眠计时器
zh_tw: 設定睡眠計時器

source: Set sleep timer for ${duration}
da: Indstil sleep-timer til ${duration}
de: Sleep-Timer für ${duration} einstellen
es: Establecer temporizador de reposo por ${duration}
fr: Régler la minuterie de sommeil pour ${duration}
it: Imposta timer di spegnimento per ${duration}
zh_hans: 将睡眠计时器设为 ${duration}
zh_tw: 將睡眠計時器設為 ${duration}

source: Set sleep timer to end of ${chapters} chapters
da: Indstil sleep-timer til at slutte efter ${chapters} kapitler
de: Sleep-Timer bis Ende von ${chapters} Kapiteln
es: Establecer temporizador de reposo hasta el final de ${chapters} capítulos
fr: Régler la minuterie de sommeil à la fin de ${chapters} chapitres
it: Imposta timer di spegnimento alla fine di ${chapters} capitoli
zh_hans: 将睡眠计时器设为 ${chapters} 章结束
zh_tw: 將睡眠計時器設為 ${chapters} 章結束

source: Set sleep timer to end of chapter
da: Indstil sleep-timer til slutningen af kapitlet
de: Sleep-Timer bis Kapitelende
es: Establecer temporizador de reposo hasta el final del capítulo
fr: Régler la minuterie à la fin du chapitre
it: Imposta il timer di spegnimento alla fine del capitolo
zh_hans: 将睡眠计时器设为章节结束
zh_tw: 將睡眠計時器設為章節結束

source: Set sleep timer with duration
da: Indstil sleep-timer med varighed
de: Sleep-Timer mit Dauer einstellen
es: Establecer temporizador de reposo por tiempo
fr: Régler la minuterie de sommeil avec une durée
it: Imposta timer di spegnimento con durata
zh_hans: 设置睡眠计时器时长
zh_tw: 設定睡眠計時器時長

source: Sets the sleep timer to pause after a specified duration.
da: Indstiller sleep-timeren til at pause efter en bestemt varighed.
de: Stellt den Sleep-Timer so ein, dass nach einer Dauer pausiert wird.
es: Establece el temporizador de reposo para que pause la reproducción tras un tiempo determinado.
fr: Règle la minuterie de sommeil pour mettre en pause après une durée définie.
it: Imposta il timer di spegnimento per mettere in pausa dopo una durata specificata.
zh_hans: 将睡眠计时器设置为在指定时长后暫停。
zh_tw: 將睡眠計時器設定為在指定時長後暫停。

source: Sets the sleep timer to pause at the end of a specified number of chapters.
da: Indstiller sleep-timeren til at pause ved slutningen af et bestemt antal kapitler.
de: Stellt den Sleep-Timer so ein, dass am Ende einer Anzahl Kapitel pausiert wird.
es: Establece el temporizador de reposo para que pause la reproducción al final de un número determinado de capítulos.
fr: Règle la minuterie de sommeil pour mettre en pause à la fin d'un nombre de chapitres défini.
it: Imposta il timer di spegnimento per mettere in pausa alla fine di un numero specificato di capitoli.
zh_hans: 将睡眠计时器设置为在指定章节数结束时暫停。
zh_tw: 將睡眠計時器設定為在指定章節數結束時暫停。

source: Settings
da: Indstillinger
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
zh_hans: 设置
zh_tw: 設定

source: Shake Sensitivity
da: Rystefølsomhed
de: Schüttel-Empfindlichkeit
es: Sensibilidad al agitar
fr: Sensibilité au secouement
it: Sensibilità allo scuotimento
zh_hans: 摇动灵敏度
zh_tw: 搖動靈敏度

source: Shake to Reset
da: Ryst for at nulstille
de: Schütteln zum Zurücksetzen
es: Agitar para reiniciar
fr: Secouer pour réinitialiser
it: Scuoti per reimpostare
zh_hans: 摇动重置
zh_tw: 搖動重設

source: Shake your phone during playback to reset the timer.
da: Ryst telefonen under afspilning for at nulstille timeren.
de: Schüttle dein Telefon während der Wiedergabe, um den Timer zurückzusetzen.
es: Agita el teléfono durante la reproducción para reiniciar el temporizador.
fr: Secouez votre téléphone pendant la lecture pour réinitialiser le minuteur.
it: Scuoti il telefono durante la riproduzione per reimpostare il timer.
zh_hans: 播放时摇动手机即可重置计时器。
zh_tw: 播放時搖動手機即可重設計時器。

source: Share Connection
da: Del forbindelse
de: Verbindung teilen
es: Compartir conexión
fr: Partager la connexion
it: Condividi dettagli connessione
zh_hans: 分享连线
zh_tw: 分享連線

source: Share Link
da: Del link
de: Link teilen
es: Compartir enlace
fr: Partager le lien
it: Condividi Link
zh_hans: 分享连结
zh_tw: 分享連結

source: Share QR Code
da: Del QR-kode
de: QR-Code teilen
es: Compartir código QR
fr: Partager le code QR
it: Condividi il codice QR
zh_hans: 分享 QR 码
zh_tw: 分享 QR 碼

source: Share this QR code or link with another AudioBooth user to help them connect to your server
da: Del denne QR-kode eller link med en anden AudioBooth-bruger for at hjælpe dem med at oprette forbindelse til din server
de: Teile diesen QR-Code oder Link mit einem AudioBooth-Nutzer, damit er sich mit deinem Server verbinden kann.
es: Comparte este código QR o enlace con otro usuario de AudioBooth que pueda conectarse a tu servidor
fr: Partagez ce code QR ou ce lien avec un autre utilisateur AudioBooth pour l'aider à se connecter à votre serveur
it: Condividi questo codice QR o questo link con un altro utente di AudioBooth per aiutarlo a connettersi al tuo server.
zh_hans: 与其他 AudioBooth 使用者分享此 QR 码或连结，以协助他们连线到你的服务器
zh_tw: 與其他 AudioBooth 使用者分享此 QR 碼或連結，以協助他們連線到你的伺服器

source: Sharing credentials will invalidate them on this device once another device uses them. You will need to reconnect to continue using this connection.
da: Deling af loginoplysninger vil ugyldiggøre dem på denne enhed, så snart en anden enhed bruger dem. Du bliver nødt til at genoprette forbindelsen for at fortsætte med at bruge denne forbindelse.
de: Das Teilen von Zugangsdaten macht sie auf diesem Gerät ungültig, sobald ein anderes Gerät sie nutzt. Du musst dich erneut verbinden, um diese Verbindung weiter zu nutzen.
es: Al compartir las credenciales, dejarán de funcionar en este dispositivo si otro dispositivo las utiliza. Tendrás que volver a conectarte para seguir usando esta conexión
fr: Le partage des identifiants les invalidera sur cet appareil dès qu'un autre appareil les utilisera. Vous devrez vous reconnecter pour continuer à utiliser cette connexion.
it: La condivisione delle credenziali le invaliderà su questo dispositivo non appena un altro dispositivo le utilizzerà. Per continuare a usare questa connessione, dovrai riconnetterti.
zh_hans: 分享凭证会在其他装置使用后使其在此装置上失效。你需要重新连线以继续使用此连线。
zh_tw: 分享憑證會在其他裝置使用後使其在此裝置上失效。你需要重新連線以繼續使用此連線。

source: Show Less
da: Vis Mindre
de: Weniger anzeigen
es: Mostrar menos
fr: Voir moins
it: Mostra meno
zh_hans: 显示较少
zh_tw: 顯示較少

source: Show More
da: Vis Mere
de: Mehr anzeigen
es: Mostrar más
fr: Voir plus
it: Mostra di più
zh_hans: 显示更多
zh_tw: 顯示更多

source: Show option in book details menu to write book information to NFC tags for quick playback access.
da: Vis mulighed i bogdetaljemenuen for at skrive boginformation til NFC-tags for hurtig adgang til afspilning.
de: Option im Buchdetails-Menü anzeigen, um Buchinfos für schnellen Zugriff auf NFC-Tags zu schreiben.
es: Mostrar una opción en los detalles del libro para escribir su información en etiquetas NFC y reproducirlo rápidamente.
fr: Afficher l'option dans le menu des détails du livre pour écrire les informations sur des tags NFC pour un accès rapide.
it: Mostra l'opzione nel menu dei dettagli del libro per scrivere le informazioni del libro sui tag NFC per un accesso rapido alla riproduzione.
zh_hans: 在书籍詳细资讯选單中显示将书籍资讯写入 NFC 标签的选项，以快速存取播放。
zh_tw: 在書籍詳細資訊選單中顯示將書籍資訊寫入 NFC 標籤的選項，以快速存取播放。

source: Show Subtitle
da: Vis undertitel
de: Untertitel anzeigen
es: Mostrar subtítulo
fr: Afficher le sous-titre
it: Mostra sottotitolo
zh_hans: 显示副标题
zh_tw: 顯示副標題

source: Show Username
da: Vis brugernavn
de: Benutzername anzeigen
es: Mostrar nombre de usuario
fr: Afficher le nom d'utilisateur
it: Mostra nome utente
zh_hans: 显示用户名
zh_tw: 顯示使用者名稱

source: Show your server username in the Home title.
da: Vis dit serverbrugernavn i Hjem-titlen.
de: Zeige deinen Server-Benutzernamen im Home-Titel an.
es: Muestra tu nombre de usuario del servidor en el título de Inicio.
fr: Affiche votre nom d'utilisateur du serveur dans le titre Accueil.
it: Mostra il nome utente del server nel titolo Home.
zh_hans: 在首页标题中显示您的服务器用户名。
zh_tw: 在首頁標題中顯示您的伺服器使用者名稱。

source: Skip & Rewind
da: Spring og spol tilbage
de: Springen & Zurückspulen
es: Saltar y retroceder
fr: Sauter et reculer
it: Salta e riavvolgi
zh_hans: 跳过与倒退
zh_tw: 跳過與倒帶

source: Skip backward
da: Spol tilbage
de: Zurückspringen
es: Retroceder
fr: Reculer
it: Indietro
zh_hans: 倒退
zh_tw: 倒退

source: Skip backward %lld seconds
da: Spol %lld sekunder tilbage
de: %lld Sekunden zurückspringen
es: Retroceder %lld segundos
fr: Reculer de %lld secondes
it: Indietro di %lld secondi
zh_hans: 倒退 %lld 秒
zh_tw: 倒退 %lld 秒

source: Skip backward ${duration}
da: Spol ${duration} tilbage
de: ${duration} zurückspringen
es: Retroceder ${duration}
fr: Reculer de ${duration}
it: Indietro di ${duration}
zh_hans: 倒退 ${duration}
zh_tw: 倒退 ${duration}

source: Skip backward the given time
da: Spol den angivne tid tilbage
de: Um die angegebene Zeit zurückspringen
es: Retroceder el tiempo indicado
fr: Reculer de la durée indiquée
it: Indietro per la durata specificata
zh_hans: 倒退指定时间
zh_tw: 倒退指定時間

source: Skip By
da: Spring med
de: Springen nach
es: Saltar por
fr: Avancer par
it: Salta per
zh_hans: 跳过单位
zh_tw: 跳過單位

source: Skip forward
da: Spring frem
de: Vorspringen
es: Avanzar
fr: Avancer
it: Avanti
zh_hans: 快进
zh_tw: 快進

source: Skip Forward & Back
da: Spring frem og tilbage
de: Vor- & Zurückspringen
es: Saltar adelante y atrás
fr: Avancer et reculer
it: Salta avanti e indietro
zh_hans: 向前和向后跳过
zh_tw: 向前與向後跳過

source: Skip forward %lld seconds
da: Spring %lld sekunder frem
de: %lld Sekunden vorspringen
es: Avanzar %lld segundos
fr: Avancer de %lld secondes
it: Avanti di %lld secondi
zh_hans: 快进 %lld 秒
zh_tw: 快進 %lld 秒

source: Skip forward ${duration}
da: Spring frem ${duration}
de: ${duration} vorspringen
es: Avanzar ${duration}
fr: Avancer de ${duration}
it: Avanri di ${duration}
zh_hans: 快进 ${duration}
zh_tw: 快進 ${duration}

source: Skip forward the given time
da: Spol den angivne tid frem
de: Um die angegebene Zeit vorspringen
es: Avanzar el tiempo indicado
fr: Avancer de la durée indiquée
it: Salta avanti per la durata specificata
zh_hans: 快进指定时间
zh_tw: 快進指定時間

source: Skip the home screen on reopen
da: Spring startskærmen over ved genåbning
de: Startbildschirm beim erneuten Öffnen überspringen
es: Omitir la pantalla de inicio al reabrir
fr: Ignorer l'écran d'accueil à la réouverture
it: Salta la schermata iniziale alla riapertura
zh_hans: 重新打开时跳过主屏幕
zh_tw: 重新開啟時跳過主畫面

source: Skip to next chapter
da: Spring til næste kapitel
de: Zum nächsten Kapitel
es: Avanzar al siguiente capítulo
fr: Passer au chapitre suivant
it: Salta al capitolo successivo
zh_hans: 跳到下一章
zh_tw: 跳到下一章

source: Skip to previous chapter
da: Spring til forrige kapitel
de: Zum vorherigen Kapitel
es: Retroceder al capítulo anterior
fr: Revenir au chapitre précédent
it: Salta al capitolo precedente
zh_hans: 跳到上一章
zh_tw: 跳到上一章

source: Skips backward in the currently playing audiobook by a specified duration.
da: Spol tilbage i den aktuelle lydbog med en angivet varighed.
de: Springt im aktuellen Hörbuch um eine festgelegte Dauer zurück.
es: Retrocede en el audiolibro en reproducción la duración especificada.
fr: Recule dans le livre audio en cours de lecture d'une durée définie.
it: Salta all’indietro nell’audiolibro in riproduzione di una durata specificata.
zh_hans: 在目前播放的有声书中倒退指定的时长。
zh_tw: 在目前播放的有聲書中倒退指定的時長。

source: Skips forward in the currently playing audiobook by a specified duration.
da: Spol frem i den aktuelle lydbog med en angivet varighed.
de: Springt im aktuellen Hörbuch um eine festgelegte Dauer vor.
es: Avanza en el audiolibro en reproducción la duración especificada.
fr: Avance dans le livre audio en cours de lecture d'une durée définie.
it: Salta avanti nell’audiolibro in riproduzione di una durata specificata.
zh_hans: 在目前播放的有声书中快进指定的时长。
zh_tw: 在目前播放的有聲書中快進指定的時長。

source: Skips to the next chapter in the currently playing audiobook.
da: Springer til næste kapitel i den aktuelle lydbog.
de: Springt im aktuellen Hörbuch zum nächsten Kapitel.
es: Avanza al siguiente capítulo del audiolibro en reproducción.
fr: Passe au chapitre suivant du livre audio en cours de lecture.
it: Passa al capitolo successivo dell’audiolibro in riproduzione.
zh_hans: 跳到目前播放有声书的下一章。
zh_tw: 跳到目前播放有聲書的下一章。

source: Skips to the previous chapter in the currently playing audiobook.
da: Springer til forrige kapitel i den aktuelle lydbog.
de: Springt im aktuellen Hörbuch zum vorherigen Kapitel.
es: Retrocede al capítula anterior del audiolibro en reproducción.
fr: Revient au chapitre précédent du livre audio en cours de lecture.
it: Passa al capitolo precedente dell’audiolibro in riproduzione.
zh_hans: 跳到目前播放有声书的上一章。
zh_tw: 跳到目前播放有聲書的上一章。

source: Sleep & Shake
da: Søvn og rystelse
de: Schlaf & Schütteln
es: Dormir y agitar
fr: Veille et secouage
it: Sospensione e scuotimento
zh_hans: 睡眠与摇动
zh_tw: 睡眠與搖動

source: Sleep timer cancelled
da: Sleep-timer annulleret
de: Sleep-Timer abgebrochen
es: Temporizador de reposo cancelado
fr: Minuterie de sommeil annulée
it: Sleep-timer annullato
zh_hans: 睡眠计时器已取消
zh_tw: 睡眠計時器已取消

source: Sleep timer to chapter end
da: Sleep-timer til slutningen af kapitlet
de: Sleep-Timer bis Kapitelende
es: Temporizador de reposo haste el final del capítulo
fr: Minuterie de sommeil jusqu'à la fin du chapitre
it: Timer di spegnimento fino alla fine del capitolo
zh_hans: 睡眠计时器至章节结束
zh_tw: 睡眠計時器至章節結束

source: Smart continue
da: Smart fortsæt
de: Intelligentes Fortsetzen
es: Continuación inteligente
fr: Reprise intelligente
it: Continuazione intelligente
zh_hans: 智慧续播
zh_tw: 智慧續播

source: Smart Rewind
da: Smart tilbagespoling
de: Smartes Zurückspulen
es: Rebobinado inteligente
fr: Rembobinage intelligent
it: Riavvolgimento intelligente
zh_hans: 智慧倒退
zh_tw: 智慧倒退

source: Sort
da: Sortér
de: Sortieren
es: Ordenar
fr: Trier
it: Ordina
zh_hans: 排序
zh_tw: 排序

source: Sort By
da: Sorter efter
de: Sortieren nach
es: Ordenar por
fr: Trier par
it: Ordina per
zh_hans: 排序方式
zh_tw: 排序方式

source: Speed
da: Hastighed
de: Geschwindigkeit
es: Velocidad
fr: Vitesse
it: Velocità
zh_hans: 速度
zh_tw: 速度

source: Started
da: Startet
de: Gestartet
es: Empezado
fr: Commencé
it: Iniziato
zh_hans: 已开始
zh_tw: 已開始

source: Storage
da: Lagerplads
de: Speicher
es: Almacenamiento
fr: Stockage
it: Spazio di archiviazione
zh_hans: 存储空间
zh_tw: 儲存空間

source: Subscribe
da: Abonner
de: Abonnieren
es: Suscribirse
fr: S'abonner
it: Abbonati
zh_hans: 订阅
zh_tw: 訂閱

source: Subtle vibrations on controls
da: Diskrete vibrationer på kontroller
de: Sanftes Vibrationsfeedback bei Steuerelementen
es: Vibraciones sutiles en los controles
fr: Vibrations subtiles sur les commandes
it: Lievi vibrazioni sui controlli
zh_hans: 控件上的轻微震动
zh_tw: 控制項上的輕微震動

source: SUPPORTER
da: STØTTE
de: UNTERSTÜTZER
es: COLABORADOR
fr: SOUTIEN
it: SOSTENITORE
zh_hans: 支持者
zh_tw: 支持者

source: Swipe to remove or drag to reorder
da: Swipe for at fjerne eller træk for at omarrangere
de: Wischen zum Entfernen oder ziehen zum Neuordnen
es: Desliza para eliminar o arrastra para reordenar
fr: Balayez pour supprimer ou faites glisser pour réordonner
it: Scorri per rimuovere o trascina per riordinare
zh_hans: 滑动以移除或拖曳以重新排序
zh_tw: 滑動以移除或拖曳以重新排序

source: Sync
da: Synkroniser
de: Synchronisieren
es: Sincronizar
fr: Synchronisation
it: Sincronizza
zh_hans: 同步
zh_tw: 同步

source: Sync your preferences across all your devices using iCloud.
da: Synkroniser dine præferencer på tværs af alle dine enheder ved hjælp af iCloud.
de: Synchronisiere deine Einstellungen auf allen Geräten mit iCloud.
es: Sincroniza las preferencias en todos tus dispositivos usando iCloud.
fr: Synchronisez vos préférences sur tous vos appareils avec iCloud.
it: Sincronizza le tue impostazioni tra tutti i device attraverso iCloud.
zh_hans: 使用 iCloud 在所有装置上同步你的偏好设置。
zh_tw: 使用 iCloud 在所有裝置上同步你的偏好設定。

source: Tap to Navigate
da: Tryk for at navigere
de: Tippen zum Navigieren
es: Toca para navegar
fr: Toucher pour naviguer
it: Tocca per navigare
zh_hans: 点击以导览
zh_tw: 點擊以導覽

source: Tap to see your stats
da: Tryk for at se din statistik
de: Tippe, um deine Statistiken zu sehen
es: Toca para ver tus estadísticas
fr: Touchez pour voir vos statistiques
it: Tocca per vedere le tue statistiche
zh_hans: 点击以查看你的统计数据
zh_tw: 點擊以查看你的統計資料

source: Tap Zones
da: Trykzoner
de: Tippzonen
es: Zonas de toque
fr: Zones de pression
it: Zone di tocco
zh_hans: 点击区域
zh_tw: 點擊區域

source: Taps outside zones show/hide controls
da: Tryk uden for zoner viser/skjuler betjeningselementer
de: Tippen außerhalb der Zonen blendet Steuerelemente ein/aus
es: Los toques fuera de las zonas muestran/ocultan los controles
fr: Les appuis hors des zones affichent/masquent les contrôles
it: Tocca al di fuori delle zone per mostrare o nascondere i controlli
zh_hans: 在区域外点击可显示/隐藏控制项
zh_tw: 在區域外點擊可顯示/隱藏控制項

source: Teal
da: Tealgrøn
de: Türkis
es: Verde azulado
fr: Sarcelle
it: Verde acqua
zh_hans: 青色
zh_tw: 青色

source: Terms of Use
da: Brugsvilkår
de: Nutzungsbedingungen
es: Condiciones de uso
fr: Conditions d'utilisation
it: Termini d'uso
zh_hans: 使用条款
zh_tw: 使用條款

source: Test purchases only.
da: Kun testkøb.
de: Nur Testkäufe.
es: Solo compras de prueba.
fr: Achats de test uniquement.
it: Solo acquisti di prova.
zh_hans: 仅测试购买。
zh_tw: 僅測試購買。

source: Text Normalization
da: Tekstnormalisering
de: Text-Normalisierung
es: Normalización de texto
fr: Normalisation du texte
it: Normalizzazione del testo
zh_hans: 文字标准化
zh_tw: 文字正規化

source: Thank you for your support!
da: Tak for din støtte!
de: Danke für deine Unterstützung!
es: Gracias por tu apoyo!
fr: Merci pour votre soutien !
it: Grazie per il tuo supporto !
zh_hans: 感谢你的支援！
zh_tw: 感謝你的支援！

source: The bookmark title
da: Bogmærkets titel
de: Lesezeichen-Titel
es: Título del marcador
fr: Le titre du signet
it: Il titolo del segnalibro
zh_hans: 书签标题
zh_tw: 書籤標題

source: The current audiobook does not have chapters.
da: Den aktuelle lydbog har ingen kapitler.
de: Das aktuelle Hörbuch hat keine Kapitel.
es: El audiolibro actual no tiene capítulos
fr: Le livre audio actuel n'a pas de chapitres.
it: L'audiolibro corrente non ha capitoli.
zh_hans: 目前的有声书没有章节。
zh_tw: 目前的有聲書沒有章節。

source: Theme
da: Tema
de: Thema
es: Tema
fr: Thème
it: Tema
zh_hans: 主题
zh_tw: 主題

source: This collection is empty.
da: Samlingen er tom.
de: Diese Sammlung ist leer.
es: Esta colección está vacía.
fr: Cette collection est vide.
it: Questa raccolta è vuota.
zh_hans: 此合集为空。
zh_tw: 此合集為空。

source: This playlist is empty.
da: Denne playliste er tom.
de: Diese Playlist ist leer.
es: Esta lista de reproducción está vacía.
fr: Cette liste de lecture est vide.
it: Questa playlist è vuota.
zh_hans: 此播放列表为空。
zh_tw: 此播放清單為空。

source: this week
da: denne uge
de: diese Woche
es: Esta semana
fr: cette semaine
it: questa settimana
zh_hans: 本週
zh_tw: 本週

source: This will clear all cached cover images. They will be re-downloaded as needed.
da: Dette vil rydde alle cachelagrede bogomslag. De vil blive downloadet igen efter behov.
de: Dies löscht alle zwischengespeicherten Coverbilder. Sie werden bei Bedarf erneut geladen.
es: Esto eliminará todas las portadas almacenadas en caché. Se volverán a descargar cuando sea necesario.
fr: Cela effacera toutes les images de couverture en cache. Elles seront retéléchargées si nécessaire.
it: Questo cancellerà tutte le immagini di copertina memorizzate nella cache. Verranno scaricate di nuovo quando necessario.
zh_hans: 这将清除所有缓存的封面图片。它们将依需要重新下载。
zh_tw: 這將清除所有快取的封面圖片。它們將依需要重新下載。

source: This will delete all downloaded content. This action cannot be undone.
da: Dette vil slette alt downloadet indhold. Handlingen kan ikke fortrydes.
de: Dies löscht alle heruntergeladenen Inhalte. Diese Aktion kann nicht rückgängig gemacht werden.
es: Esto eliminará todo el contenido descargado. Esta acción es irreversible.
fr: Cela supprimera tout le contenu téléchargé. Cette action est irréversible.
it: Questo eliminerà tutti i contenuti scaricati. Questa azione non può essere annullata.
zh_hans: 这将删除所有已下载的内容。此操作无法复原。
zh_tw: 這將刪除所有已下載的內容。此操作無法復原。

source: Time
da: Tid
de: Zeit
es: Tiempo
fr: Temps
it: Tempo
zh_hans: 时间
zh_tw: 時間

source: Time & Progress
da: Tid og fremskridt
de: Zeit & Fortschritt
es: Tiempo y progreso
fr: Temps et progression
it: Tempo e avanzamento
zh_hans: 时间与进度
zh_tw: 時間與進度

source: Time Window
da: Tidsvindue
de: Zeitfenster
es: Intervalo de tiempo
fr: Plage horaire
it: Intervallo di tempo
zh_hans: 时间范围
zh_tw: 時間範圍

source: Time's up
da: Tiden er gået
de: Zeit ist um
es: Se acabó el tiempo
fr: Temps écoulé
it: Tempo scaduto
zh_hans: 时间到
zh_tw: 時間到
